--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
一声枪响,了结了前世的恩怨,夏云落一朝穿越，附身于声名狼藉的郡主。 莫名的重生，使阴谋与爱恨情仇接踵而来...... 什么！？人们口中的禁忌——玄丰皇后，竟也是穿越而来的？重生后的云落偶而得知，这神秘女子，居然是离开了自己的姐姐！ 世人眼中泼皮？好，那就索性无赖到底：或与公主厮打斗嘴,或逛妓院,或上街斗殴......就是要做最张狂无畏的自己！ 为救姐姐,她毅然寻找传说中的天海之心,大漠之泪,荒原之泉……然而，因为她的特立独行，却惹得桃花朵朵，冤孽连连——慵懒的皇帝,温润的四爷,忍而不发的五爷,狠戾的六爷,霸道邪恶的七爷,平和爽朗的八爷,无理取闹的老九,凌国太子,黎国妖孽皇帝......各路美男，皆都追逐而来。 前世尘封的记忆打开，惊天阴谋逐步揭晓。天生拥有灵力的她，命定存于异世,成为异世中的冰眸火凤。在爱与阴谋中，她又将何去何从......一切精彩，尽在此书中。 [
一声枪响,了结了前世的恩怨,夏云落一朝穿越，附身于声名狼藉的郡主。 莫名的重生，使阴谋与爱恨情仇接踵而来...... 什么！？人们口中的禁忌——玄丰皇后，竟也是穿越而来的？重生后的云落偶而得知，这神秘女子，居然是离开了自己的姐姐！ 世人眼中泼皮？好，那就索性无赖到底：或与公主厮打斗嘴,或逛妓院,或上街斗殴......就是要做最张狂无畏的自己！ 为救姐姐,她毅然寻找传说中的天海之心,大漠之泪,荒原之泉……然而，因为她的特立独行，却惹得桃花朵朵，冤孽连连——慵懒的皇帝,温润的四爷,忍而不发的五爷,狠戾的六爷,霸道邪恶的七爷,平和爽朗的八爷,无理取闹的老九,凌国太子,黎国妖孽皇帝......各路美男，皆都追逐而来。 前世尘封的记忆打开，惊天阴谋逐步揭晓。天生拥有灵力的她，命定存于异世,成为异世中的冰眸火凤。在爱与阴谋中，她又将何去何从......一切精彩，尽在此书中。 [
--------------------
--------------------
世间荣辱，管我鸟事？美女危难，才要我管！ 顶级宅男穿越异界大陆，踏遍河山组建悍妞军团，携美同行斗翻世间强者，至尊战神傲世九霄苍穹！ 有妞不泡纯属傻帽，见妞就泡替天行道，把妹有道丑女不要，制服萝莉御姐最好——林凡语录！ （2012年最YD的玄幻，热血，搞笑，YY，扮猪吃虎，后宫一个不能少！） ——　——　——　——　——　——　——　——　——　——　—— 注：禽兽①群：67834098　禽兽②群：203753045 [
世间荣辱，管我鸟事？美女危难，才要我管！ 顶级宅男穿越异界大陆，踏遍河山组建悍妞军团，携美同行斗翻世间强者，至尊战神傲世九霄苍穹！ 有妞不泡纯属傻帽，见妞就泡替天行道，把妹有道丑女不要，制服萝莉御姐最好——林凡语录！ （2012年最YD的玄幻，热血，搞笑，YY，扮猪吃虎，后宫一个不能少！） ——　——　——　——　——　——　——　——　——　——　—— 注：禽兽①群：67834098　禽兽②群：203753045 [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
【本文女主和作者致力于创建活色生香的古代娱乐圈。重口味虐恋，慎入】 漫天红纱中，只有她雪白的胴*体散发出诱人的玉光。 他紧紧掐着她的腰肢，狠戾道：“既然你自诩淫娃荡妇，朕就让所有宫眷和宫人一起欣赏，让画师事无巨细地画下来。” ●◎●◎● 叶妩是国内一线男星贺峰的歌舞老师、第二助理兼老友，暗恋他多年， 却因为容貌太普通而自卑得不敢表白。一朝魂穿，醒来后， 她发现自己四肢无力、全身焦渴，而一个男人正伏在她身上忙活， 悲催的是，她体内体外都是火，竟然身不由己地抱他， 和这个看不见容貌的男人沉沦在男欢女爱中，被翻红浪，上天入地。 睡了一觉，她全身酸痛，却被人冠上淫*荡罪、私通罪， 她和娘亲被将军夫人扫地出门，流落青楼。 为了保护自己，她和潇湘楼老鸨商量，决定自力更生——赚钱。 创建古代娱乐圈的发展计划在脑中形成， 她先培养潇湘楼的前任花魁成为最出格、最妖娆、最勾魂夺魄的明星花魁， 再将潇湘楼打造成一掷千金、集歌舞表演、娱乐消遣于一体的古代夜总会。 打造计划空前成功，潇湘楼成为城中老少趋之若鹜的销金窝， 叶妩色的名号不胫而走，成为老少妇孺争相一睹风采的神秘女子， 艳名远播。但是，接踵而来的是一个个的桃花劫， 她和无数男人传出绯闻，只为了回到21世纪，却被人戴上淫*荡的罪名； 当朝右相，潇洒晋王，狠辣楚皇，还有数不清的男人、数不清的桃花， 都对她产生浓厚的兴趣，不是被绑，就是被虐， 不是在龙榻上翻滚，就是在锦榻上大战三百回合， 最后的最后，哪个霸气侧漏的帝皇能降服这只来自21世纪的妖孽？ 如果宝贝们觉得本文有趣生动、活色生香、火爆激情，还请把文文收了哦~~ 推荐好友精彩穿越文：《斗破龙榻：玩死绝情帝》 阅读地址： [
【本文女主和作者致力于创建活色生香的古代娱乐圈。重口味虐恋，慎入】 漫天红纱中，只有她雪白的胴*体散发出诱人的玉光。 他紧紧掐着她的腰肢，狠戾道：“既然你自诩淫娃荡妇，朕就让所有宫眷和宫人一起欣赏，让画师事无巨细地画下来。” ●◎●◎● 叶妩是国内一线男星贺峰的歌舞老师、第二助理兼老友，暗恋他多年， 却因为容貌太普通而自卑得不敢表白。一朝魂穿，醒来后， 她发现自己四肢无力、全身焦渴，而一个男人正伏在她身上忙活， 悲催的是，她体内体外都是火，竟然身不由己地抱他， 和这个看不见容貌的男人沉沦在男欢女爱中，被翻红浪，上天入地。 睡了一觉，她全身酸痛，却被人冠上淫*荡罪、私通罪， 她和娘亲被将军夫人扫地出门，流落青楼。 为了保护自己，她和潇湘楼老鸨商量，决定自力更生——赚钱。 创建古代娱乐圈的发展计划在脑中形成， 她先培养潇湘楼的前任花魁成为最出格、最妖娆、最勾魂夺魄的明星花魁， 再将潇湘楼打造成一掷千金、集歌舞表演、娱乐消遣于一体的古代夜总会。 打造计划空前成功，潇湘楼成为城中老少趋之若鹜的销金窝， 叶妩色的名号不胫而走，成为老少妇孺争相一睹风采的神秘女子， 艳名远播。但是，接踵而来的是一个个的桃花劫， 她和无数男人传出绯闻，只为了回到21世纪，却被人戴上淫*荡的罪名； 当朝右相，潇洒晋王，狠辣楚皇，还有数不清的男人、数不清的桃花， 都对她产生浓厚的兴趣，不是被绑，就是被虐， 不是在龙榻上翻滚，就是在锦榻上大战三百回合， 最后的最后，哪个霸气侧漏的帝皇能降服这只来自21世纪的妖孽？ 如果宝贝们觉得本文有趣生动、活色生香、火爆激情，还请把文文收了哦~~ 推荐好友精彩穿越文：《斗破龙榻：玩死绝情帝》 阅读地址： [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
已写59863字... 此书连载 [  &gt;&gt;&gt;&gt;&gt;&gt;  ]     主角检索关键字 --【小说评论】【最后的猎魔人最新评论】 【
已写59863字... 此书连载 [    ]     主角检索关键字 --【小说评论】【最后的猎魔人最新评论】 【
--------------------
--------------------
一个是外冷内热的英俊总裁，一个是妖娆多姿的纯真少女，一次命运的逃亡，让他们相遇！ 唐微微，本是幸福单纯的花季少女，却在17岁生日的晚上全家遭遇谋杀，在父母的保护下自己有幸逃脱，与丁子俊相遇。18岁生日的晚上，被丁子俊夺走第一次，从此成为他的地下情人。 在这场谋杀背后，隐藏着怎样的豪门恩怨？ 丁子俊和唐微微，又有着怎样不可告人的身世？ 发誓要为父母报仇的她，将为自己安排怎样的命运和人生，隐秘于都市之中的强大帮会和利益集团，她又查出了怎样惊天秘密？爱情和亲情该何去何从？ 而唐微微与青梅竹马的纯真爱恋，七年之约，又将上演怎样的别离和感动？ 唐微微在这两个男人之间，摇摆不定的天平将往哪边倾斜，谁才是她最终的归宿，谁才是她命定的恋人？ 敬请期待《总裁的命定恋人》，为你讲述豪门的恩怨情仇！ [
一个是外冷内热的英俊总裁，一个是妖娆多姿的纯真少女，一次命运的逃亡，让他们相遇！ 唐微微，本是幸福单纯的花季少女，却在17岁生日的晚上全家遭遇谋杀，在父母的保护下自己有幸逃脱，与丁子俊相遇。18岁生日的晚上，被丁子俊夺走第一次，从此成为他的地下情人。 在这场谋杀背后，隐藏着怎样的豪门恩怨？ 丁子俊和唐微微，又有着怎样不可告人的身世？ 发誓要为父母报仇的她，将为自己安排怎样的命运和人生，隐秘于都市之中的强大帮会和利益集团，她又查出了怎样惊天秘密？爱情和亲情该何去何从？ 而唐微微与青梅竹马的纯真爱恋，七年之约，又将上演怎样的别离和感动？ 唐微微在这两个男人之间，摇摆不定的天平将往哪边倾斜，谁才是她最终的归宿，谁才是她命定的恋人？ 敬请期待《总裁的命定恋人》，为你讲述豪门的恩怨情仇！ [
--------------------
--------------------
“孝惠皇后张嫣，宣平侯敖女，母鲁元公主。……” ——《汉书外戚列传》 野史上，她在北宫安静的死去。死后宫人为其收殁尸身，惊讶发现，曾为皇后四年的她，到死竟然还是一位处子。 ********* 他是她舅舅。 亦是她夫君。 韶龄十二，你以骏马十二匹，黄金两万金为聘，迎我入苍凉未央。 情爱如棋盘，若注定死局，四目劫杀，座守孤城，我该如何杀一条血路？ 十二流年。 若生命真的是一场盛大的豪赌，我已拍桌下注，你敢不敢陪我做庄？ ********* PS:本书书友群：79863877，验证填嫣然二字。 [
“孝惠皇后张嫣，宣平侯敖女，母鲁元公主。……” ——《汉书外戚列传》 野史上，她在北宫安静的死去。死后宫人为其收殁尸身，惊讶发现，曾为皇后四年的她，到死竟然还是一位处子。 ********* 他是她舅舅。 亦是她夫君。 韶龄十二，你以骏马十二匹，黄金两万金为聘，迎我入苍凉未央。 情爱如棋盘，若注定死局，四目劫杀，座守孤城，我该如何杀一条血路？ 十二流年。 若生命真的是一场盛大的豪赌，我已拍桌下注，你敢不敢陪我做庄？ ********* PS:本书书友群：79863877，验证填嫣然二字。 [
--------------------
--------------------
成仙是所有人的梦想，但不是所有人都能修仙。 王真：“仙道也好，魔道也罢，我的命，我自己做主！” [
成仙是所有人的梦想，但不是所有人都能修仙。 王真：“仙道也好，魔道也罢，我的命，我自己做主！” [
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
我来到南宋， 成为实际上的亡国之君 ----宋度宗。 我， 当然， 只有一条路， 带领南宋重新走向 世界之巅。 对外，大战历史上最为强大的蒙古骑兵。江湖，危机重重。 对内，智斗南宋四大奸臣之一的贾似道。情场，难以莫名。 [
我来到南宋， 成为实际上的亡国之君 ----宋度宗。 我， 当然， 只有一条路， 带领南宋重新走向 世界之巅。 对外，大战历史上最为强大的蒙古骑兵。江湖，危机重重。 对内，智斗南宋四大奸臣之一的贾似道。情场，难以莫名。 [
--------------------
--------------------
一场阴谋，末世来临，却因一个来自异时空的人而改变。 一个不明物体从天而降，砸烂了邬羽灵眼前的怪物，“恭喜你和不明物体一起杀死丧尸，游戏系统开启！” 开启了游戏系统的少女，来自古代的帅哥小白，拥有异能的善良男人，他们会在末世拥有怎样的故事？ 一切就在《末世随身游戏系统》，由艾霓为你拉开游戏的帷幕！ [
一场阴谋，末世来临，却因一个来自异时空的人而改变。 一个不明物体从天而降，砸烂了邬羽灵眼前的怪物，“恭喜你和不明物体一起杀死丧尸，游戏系统开启！” 开启了游戏系统的少女，来自古代的帅哥小白，拥有异能的善良男人，他们会在末世拥有怎样的故事？ 一切就在《末世随身游戏系统》，由艾霓为你拉开游戏的帷幕！ [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
逃兵，代表着背叛，代表着临阵脱逃，代表着懦弱无能…… 无论在谁看来，“逃兵”永远都是一个耻辱的代名词。但是，韩振总是这么向别人介绍自己——“我是一个逃兵！” 军人的天职是服从命令，忠于祖国，但忠诚的背后是另一种背叛，背叛正源于不可撼动的忠诚！ 一把刀，一支枪，为了战友之情，为了军人荣誉，为了国家安全，“逃兵”悍然向这个世界上最强大的暴力机器宣战！ 炮火在怒吼，硝烟在弥漫，扛着枪，流着血，踩着敌人的尸骨一往无前，韩震最终逼迫不可一世的敌人低下了高昂的头颅！ 本书为您讲述一个中国版兰博的故事…… 【纯属虚构，如有雷同，实属巧合】 [
逃兵，代表着背叛，代表着临阵脱逃，代表着懦弱无能…… 无论在谁看来，“逃兵”永远都是一个耻辱的代名词。但是，韩振总是这么向别人介绍自己——“我是一个逃兵！” 军人的天职是服从命令，忠于祖国，但忠诚的背后是另一种背叛，背叛正源于不可撼动的忠诚！ 一把刀，一支枪，为了战友之情，为了军人荣誉，为了国家安全，“逃兵”悍然向这个世界上最强大的暴力机器宣战！ 炮火在怒吼，硝烟在弥漫，扛着枪，流着血，踩着敌人的尸骨一往无前，韩震最终逼迫不可一世的敌人低下了高昂的头颅！ 本书为您讲述一个中国版兰博的故事…… 【纯属虚构，如有雷同，实属巧合】 [
--------------------
--------------------
他是一个有远古传承的人族嫡长一脉，却被自家长辈设计取得凶兽一脉的终极传承。从出生开始就什么都不缺却又什么都没有。他要走出一条与别人不同的道，破碎虚空还是顶着嫡长一脉的身份混吃等死，敬请期待！霸体兽诀！ [
他是一个有远古传承的人族嫡长一脉，却被自家长辈设计取得凶兽一脉的终极传承。从出生开始就什么都不缺却又什么都没有。他要走出一条与别人不同的道，破碎虚空还是顶着嫡长一脉的身份混吃等死，敬请期待！霸体兽诀！ [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
吸血鬼以血为食，以怨为力，以众生鲜血宣泄永恒孤寂，为祸天下，大乱苍生，臭名远扬，遗臭万世，却没有人知道吸血鬼始祖是谁。 这本书讲诉的就是吸血鬼始祖的故事。 血族至尊始祖该隐，贪婪女娲美色，抢夺女娲缔造小天地，要挟女娲，逃亡之中，被僵尸始祖将臣击败，陨落异界，沉寂万载复生。 该隐凶名远扬，臭名昭著，受漫天神佛怨恨，沉寂万载复生，实力低弱极点，诸界神佛齐齐派出强者跨界而来，企图将尚未成长起来的该隐一举击杀。 四象大陆仙佛齐现，无数被封印异界的神祗齐齐现身，和该隐同仇敌忾，抵御琅嬛大陆仙佛。 分享书籍《该隐新传》作者：景云太 [
吸血鬼以血为食，以怨为力，以众生鲜血宣泄永恒孤寂，为祸天下，大乱苍生，臭名远扬，遗臭万世，却没有人知道吸血鬼始祖是谁。 这本书讲诉的就是吸血鬼始祖的故事。 血族至尊始祖该隐，贪婪女娲美色，抢夺女娲缔造小天地，要挟女娲，逃亡之中，被僵尸始祖将臣击败，陨落异界，沉寂万载复生。 该隐凶名远扬，臭名昭著，受漫天神佛怨恨，沉寂万载复生，实力低弱极点，诸界神佛齐齐派出强者跨界而来，企图将尚未成长起来的该隐一举击杀。 四象大陆仙佛齐现，无数被封印异界的神祗齐齐现身，和该隐同仇敌忾，抵御琅嬛大陆仙佛。 分享书籍《该隐新传》作者：景云太 [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
天下学说多矣，唯吾不误人。 天下是天下人的天下，百家是百姓中的百家。 看低调，勤奋的贵族公子如何破尽百家，独树一帜，成为一代宗师。 [
天下学说多矣，唯吾不误人。 天下是天下人的天下，百家是百姓中的百家。 看低调，勤奋的贵族公子如何破尽百家，独树一帜，成为一代宗师。 [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
当机甲过时，新的单兵武装出现的时候，战争有了新的模式。传统的军团在绝对的个体力量面前变得苍白而无力。新的生存法则就出现了。 X35行星，末世历275年。一个少年在废墟中走出了他的第一步。这时候他还不知道，他的人生注定与黑暗相伴，带给他人以恐怖和毁灭。 因为，他身怀着这个世界最大的秘密。 [
当机甲过时，新的单兵武装出现的时候，战争有了新的模式。传统的军团在绝对的个体力量面前变得苍白而无力。新的生存法则就出现了。 X35行星，末世历275年。一个少年在废墟中走出了他的第一步。这时候他还不知道，他的人生注定与黑暗相伴，带给他人以恐怖和毁灭。 因为，他身怀着这个世界最大的秘密。 [
--------------------
--------------------
新手第一次写书，不足的地方请多多包涵。 本文的黑岩射手将是一个完全架空的角色，和动漫里的黑岩除了外貌一样，其他的设定将全部翻新，包括炎瞳的由来，身上的伤口以及武器的出现，小说内会一步步说明。 找了半天黑岩的同人小说，却发现没人写完本的，偶大爱黑岩，所以就准备来写本完本的。 本文为变身文，但是无嫁人无百合情节，不喜误入－－ 觉得还过得去的童鞋们请多多送票，好给我动力，我尽量不太监。 创了个交流小群147891877 [
新手第一次写书，不足的地方请多多包涵。 本文的黑岩射手将是一个完全架空的角色，和动漫里的黑岩除了外貌一样，其他的设定将全部翻新，包括炎瞳的由来，身上的伤口以及武器的出现，小说内会一步步说明。 找了半天黑岩的同人小说，却发现没人写完本的，偶大爱黑岩，所以就准备来写本完本的。 本文为变身文，但是无嫁人无百合情节，不喜误入－－ 觉得还过得去的童鞋们请多多送票，好给我动力，我尽量不太监。 创了个交流小群147891877 [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
经历一场车祸后出现在蜂巢系统中，随着对一些事件的调查逐步走上与恶势力对抗的道路，在对抗中进化，到头来才发现这一切只不过是一场游戏，一场他们还不了解的层面的游戏，当他们走到那一步时，再回头，一切都已经变得面目全非。 另外，请各位看本书喜爱本书的朋友给些支持给些推荐，这也是给一个新人的鼓励。 [
经历一场车祸后出现在蜂巢系统中，随着对一些事件的调查逐步走上与恶势力对抗的道路，在对抗中进化，到头来才发现这一切只不过是一场游戏，一场他们还不了解的层面的游戏，当他们走到那一步时，再回头，一切都已经变得面目全非。 另外，请各位看本书喜爱本书的朋友给些支持给些推荐，这也是给一个新人的鼓励。 [
--------------------
--------------------
人生并非一帆风顺，崎岖的成长道路上，注定经历诸多风雨和磨难，这其中有苦有甜，有得有失，有沟有坎，蜿蜒曲折。徐峰大学毕业后满怀一腔热血和激情，对未来充满了希望，带着美妙幻想开始他的人生之旅，为找到适合自己工作四处奔波，结果到处碰壁没人聘用，心里浮起极大的失落感。期间被人愚弄和欺骗，致使发生了不光彩一页，多年恋人无情地和他分手，发誓这辈子不再相见。就业的艰难、失恋的痛苦，人们歧视冷漠的目光，父母的无奈和渴望，倍感心痛和纠结。深深反思之后，明白了许多道理，苦和甜只是人生中的一个小插曲，无论是辉煌还是失落，都已经成为过往云烟不再复返，摆正了自己的位置，抛弃虚无缥缈的幻想，一切从头做起，重新开始自己的人生，打工的那段时间虽然短暂，他感到快乐和幸福，觉得生活有了奔头。一次偶然的机会彻底改变他的命运，经过艰辛的努力，渐渐让他步入官场，面对官场的潜规则，形形色色的诱huò，再度陷入了迷茫和彷徨，让他难以抉择，最后迈出令他终身难忘的一步。 QQ交流群：120852651，133431029欢迎加入 [
人生并非一帆风顺，崎岖的成长道路上，注定经历诸多风雨和磨难，这其中有苦有甜，有得有失，有沟有坎，蜿蜒曲折。徐峰大学毕业后满怀一腔热血和激情，对未来充满了希望，带着美妙幻想开始他的人生之旅，为找到适合自己工作四处奔波，结果到处碰壁没人聘用，心里浮起极大的失落感。期间被人愚弄和欺骗，致使发生了不光彩一页，多年恋人无情地和他分手，发誓这辈子不再相见。就业的艰难、失恋的痛苦，人们歧视冷漠的目光，父母的无奈和渴望，倍感心痛和纠结。深深反思之后，明白了许多道理，苦和甜只是人生中的一个小插曲，无论是辉煌还是失落，都已经成为过往云烟不再复返，摆正了自己的位置，抛弃虚无缥缈的幻想，一切从头做起，重新开始自己的人生，打工的那段时间虽然短暂，他感到快乐和幸福，觉得生活有了奔头。一次偶然的机会彻底改变他的命运，经过艰辛的努力，渐渐让他步入官场，面对官场的潜规则，形形色色的诱huò，再度陷入了迷茫和彷徨，让他难以抉择，最后迈出令他终身难忘的一步。 QQ交流群：120852651，133431029欢迎加入 [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
来吧，这本书算是我对yy的第一个尝试，只求爽，并不求出版或者其余。一起来yy吧！ 另，希望看了书的人可以知道，yy也是要讲天份和境界的！ ＝＝＝＝＝＝＝＝＝＝ 有一件事情要申明一下，因为写文的时候比较快，所以经常会出现一些错字句之类，造成大家的阅读困扰，在这里要说一声抱歉了。为了作出弥补，我已经让内子，也就是草太帮忙修改，这样既不会影响我的度，我也可以把修改好的文逐篇贴上，实在是一家便宜两家着。希望大家多【投票】支持就是了！ [
来吧，这本书算是我对yy的第一个尝试，只求爽，并不求出版或者其余。一起来yy吧！ 另，希望看了书的人可以知道，yy也是要讲天份和境界的！ ＝＝＝＝＝＝＝＝＝＝ 有一件事情要申明一下，因为写文的时候比较快，所以经常会出现一些错字句之类，造成大家的阅读困扰，在这里要说一声抱歉了。为了作出弥补，我已经让内子，也就是草太帮忙修改，这样既不会影响我的度，我也可以把修改好的文逐篇贴上，实在是一家便宜两家着。希望大家多【投票】支持就是了！ [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
官方唯一承认的作者联盟【起点新作互助联盟作品】 情节是夸张的，设定是不合理的，游戏是不平衡的，YY是非要不可的，不过种马是绝对没有的！ ………… 本书是《矿工传奇》的续集，各位读者大大如果有看不明白的地方，请参考《矿工传奇》！ [
官方唯一承认的作者联盟【起点新作互助联盟作品】 情节是夸张的，设定是不合理的，游戏是不平衡的，YY是非要不可的，不过种马是绝对没有的！ ………… 本书是《矿工传奇》的续集，各位读者大大如果有看不明白的地方，请参考《矿工传奇》！ [
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
一个倒霉的校园小混混，平平淡淡的一个普通人，因为一泼尿于邪教拜月门结下了梁子，在一次掉入下水道后，灵魂出窍来到地府，拜周公姬旦为师得到了道法后还阳，在都市斩妖除魔的一些搞笑故事，就在真相已经大白于天下之时，一个大阴谋付出了水面。 [
一个倒霉的校园小混混，平平淡淡的一个普通人，因为一泼尿于邪教拜月门结下了梁子，在一次掉入下水道后，灵魂出窍来到地府，拜周公姬旦为师得到了道法后还阳，在都市斩妖除魔的一些搞笑故事，就在真相已经大白于天下之时，一个大阴谋付出了水面。 [
--------------------
--------------------
悲催的始皇被一道金光霹成了灰灰，附身于一少年身上。 传承了大秦始皇的功法，观始皇传人，如何纵横都市，温香满怀～ 《都市皇尊》讨论群：221601754 [
悲催的始皇被一道金光霹成了灰灰，附身于一少年身上。 传承了大秦始皇的功法，观始皇传人，如何纵横都市，温香满怀～ 《都市皇尊》讨论群：221601754 [
--------------------
--------------------
张辰.残雪.林夕.他们能否担当重任？能否寻到仙界？ [  &gt;&gt;&gt;&gt;&gt;&gt;  ]
张辰.残雪.林夕.他们能否担当重任？能否寻到仙界？ [    ]
--------------------
--------------------
: 序 题内故事 韩非 二零零一年。 DL市，“龙”舞厅。 龙舞厅的位置靠近市中心，附近一带外地人较多，龙蛇混杂，相应的，各个小帮派、团伙林立，因为缺少一个实力强大的公认老大，治按很乱，帮派之间争斗时有发生。 这天星期日，舞厅里的客人很多，外面寒风凛凛，里面却热火朝天。 三个漂亮的女郎混在人群中，随着强烈的摇滚乐，忘情扭动着身体。 她们的年岁都不大，二十出头，衣 [
: 序 题内故事 韩非 二零零一年。 DL市，“龙”舞厅。 龙舞厅的位置靠近市中心，附近一带外地人较多，龙蛇混杂，相应的，各个小帮派、团伙林立，因为缺少一个实力强大的公认老大，治按很乱，帮派之间争斗时有发生。 这天星期日，舞厅里的客人很多，外面寒风凛凛，里面却热火朝天。 三个漂亮的女郎混在人群中，随着强烈的摇滚乐，忘情扭动着身体。 她们的年岁都不大，二十出头，衣 [
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
没有异能，有的是，不断斗争的心！ 出身贫寒的杨子轩，意外重生在一个有先天性智力疾病的小干部身上。 成为一名光荣的重生冒牌干部。 返还到90年代那个激情燃烧百废待兴的时代。 从此，仕途亮剑！ [
没有异能，有的是，不断斗争的心！ 出身贫寒的杨子轩，意外重生在一个有先天性智力疾病的小干部身上。 成为一名光荣的重生冒牌干部。 返还到90年代那个激情燃烧百废待兴的时代。 从此，仕途亮剑！ [
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
穿越后的女主不愿嫁入豪门经历三妻四妾的宅斗生活，成功逃婚嫁了个平凡男人，却不料平凡丈夫也爱齐人之福，于是你既无情我便休，索取休书一封，飘然远去。 不要男人，她阮云丝照样可以活得风生水起。只因她胸怀锦绣，自可织就一世繁华。 偏偏造化弄人，一夕巧遇，一夜收留之恩，却让这位富贵至极的翩翩佳公子痴缠不休。好吧，这样的男人，若说一点也不动心，那是不可能的，但问题是：他……他他他就是那个被她逃婚成功而险些成为京城笑柄的苏小公爷啊。 呜呜呜，小公爷，我知道错了，求您行行好，放过我吧。 ******************************* 友情提醒：本文架空，考据党（尤其是对织染知识精通的考据党）慎入，因为梨花对此类知识真是一窍不通，在网上查了很多资料，所知仍然有限，擅入气得吐血，梨花不负责喔 [
穿越后的女主不愿嫁入豪门经历三妻四妾的宅斗生活，成功逃婚嫁了个平凡男人，却不料平凡丈夫也爱齐人之福，于是你既无情我便休，索取休书一封，飘然远去。 不要男人，她阮云丝照样可以活得风生水起。只因她胸怀锦绣，自可织就一世繁华。 偏偏造化弄人，一夕巧遇，一夜收留之恩，却让这位富贵至极的翩翩佳公子痴缠不休。好吧，这样的男人，若说一点也不动心，那是不可能的，但问题是：他……他他他就是那个被她逃婚成功而险些成为京城笑柄的苏小公爷啊。 呜呜呜，小公爷，我知道错了，求您行行好，放过我吧。 ******************************* 友情提醒：本文架空，考据党（尤其是对织染知识精通的考据党）慎入，因为梨花对此类知识真是一窍不通，在网上查了很多资料，所知仍然有限，擅入气得吐血，梨花不负责喔 [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
费凡意外开启了一条可以往返于现实与异界的通道。 原本想做一个奸商，捣腾两个世界中的货物，赚点小钱钱，日子真心甜。 但费凡很快就发现，自己的运气不是一般的好。于是...... “我本无心求富贵，奈何富贵逼人来。既然是它这么主动，那就不要过分矜持了，该收的都收下吧。......” “生活，当然是又富又贵才是王道。” [
费凡意外开启了一条可以往返于现实与异界的通道。 原本想做一个奸商，捣腾两个世界中的货物，赚点小钱钱，日子真心甜。 但费凡很快就发现，自己的运气不是一般的好。于是...... “我本无心求富贵，奈何富贵逼人来。既然是它这么主动，那就不要过分矜持了，该收的都收下吧。......” “生活，当然是又富又贵才是王道。” [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
前一世，她是将军嫡妻，却在死后，尸身被扔乱葬岗，落得尸骨无存的下场。 这一世，老天怜她可怜，重新活了过来，她要活出自我来。 她发誓，有仇报仇，有恨解恨。 前一世她爱他如狂，唯他之命而活。结果被他和一个穿越女设计而死，死无葬生之地。 这一世，她不再爱，步步算计，装痴卖傻，只为逃离牢笼。 一杯苦酒，一柱清香。 她说：种什么花，结什么果。 她也说：我命由己，不由天， 夫为天，妻为地。 重活一次，我定要改了这天和地，尊和卑。 当一切繁华过尽，洗净铅尘，她已高高在上，聛睨一切，她会将爱给谁…… [
前一世，她是将军嫡妻，却在死后，尸身被扔乱葬岗，落得尸骨无存的下场。 这一世，老天怜她可怜，重新活了过来，她要活出自我来。 她发誓，有仇报仇，有恨解恨。 前一世她爱他如狂，唯他之命而活。结果被他和一个穿越女设计而死，死无葬生之地。 这一世，她不再爱，步步算计，装痴卖傻，只为逃离牢笼。 一杯苦酒，一柱清香。 她说：种什么花，结什么果。 她也说：我命由己，不由天， 夫为天，妻为地。 重活一次，我定要改了这天和地，尊和卑。 当一切繁华过尽，洗净铅尘，她已高高在上，聛睨一切，她会将爱给谁…… [
--------------------
--------------------
盘古开天，经历巫妖大战，封神杀劫之后，佛教因西游大兴本为天数，然而天道无常，一切皆因王天的到来而为之改变，且看王天如何以金口玉言术，对阵西方大预言术，如何在封神杀劫之后抵挡接触而来的西方神界入侵。 [
盘古开天，经历巫妖大战，封神杀劫之后，佛教因西游大兴本为天数，然而天道无常，一切皆因王天的到来而为之改变，且看王天如何以金口玉言术，对阵西方大预言术，如何在封神杀劫之后抵挡接触而来的西方神界入侵。 [
--------------------
--------------------
一觉醒来，物是人非。原以为是穿越，没想到，却是千年之后。 玩个网游，从小白进化成女王。然后某一天她突然现，游戏里的技能现实里竟然可以使用，或者说，两者合二为一了。 额头冒出一丝冷汗，她有不详的预感。 [
一觉醒来，物是人非。原以为是穿越，没想到，却是千年之后。 玩个网游，从小白进化成女王。然后某一天她突然现，游戏里的技能现实里竟然可以使用，或者说，两者合二为一了。 额头冒出一丝冷汗，她有不详的预感。 [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
[  &gt;&gt;&gt;&gt;&gt;&gt;  ]
[    ]
--------------------
--------------------
说这是一个摆地摊起家的家伙，破烂的三轮车的确是他最早的店铺。 说这是一个种田人的生活，种菜养花摘果蔬，确实是他成为地主后必不可少的活计。 说这是一个小加工者灵巧手艺的展现，他手工物件确是顶尖收藏家争先竞夺的珍品。 说他是全世界农副产品的垄断者，天知道他对所有的生意一窍不通，纷至沓来的合作商让他烦不胜烦。 说他是全球顶尖的武者，闪避是他最爱的防守，而最常用的进攻呢？近身乱抓…… 一个市井细民发家史…… 林宽，梦境，手诀，种田，经营世界，
说这是一个摆地摊起家的家伙，破烂的三轮车的确是他最早的店铺。 说这是一个种田人的生活，种菜养花摘果蔬，确实是他成为地主后必不可少的活计。 说这是一个小加工者灵巧手艺的展现，他手工物件确是顶尖收藏家争先竞夺的珍品。 说他是全世界农副产品的垄断者，天知道他对所有的生意一窍不通，纷至沓来的合作商让他烦不胜烦。 说他是全球顶尖的武者，闪避是他最爱的防守，而最常用的进攻呢？近身乱抓…… 一个市井细民发家史…… 林宽，梦境，手诀，种田，经营世界，
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
一个欲做奴隶而不可得的乱世，一个中华沉沦的开端 血色世界里，没有温情脉脉，充满哭号与挣扎 杀杀杀，只有不停的杀戮，用血来洗净汹汹这浊世 黄巢、李克用、十三太保、朱阿三、贼王八……… 在这泯灭人性的荒诞时代里，这些枭雄勇夫到底面目如何？ 乱世之中，百姓流离，你可尝过人肉滋味？ 黄金满地，红颜如云，究竟价值几许？ 活下去，杀下去！ ———————————————————————————— 残唐荒诞架空稳定连载中，敬请收藏推荐…… 群：残唐参谋部（26298836） [
一个欲做奴隶而不可得的乱世，一个中华沉沦的开端 血色世界里，没有温情脉脉，充满哭号与挣扎 杀杀杀，只有不停的杀戮，用血来洗净汹汹这浊世 黄巢、李克用、十三太保、朱阿三、贼王八……… 在这泯灭人性的荒诞时代里，这些枭雄勇夫到底面目如何？ 乱世之中，百姓流离，你可尝过人肉滋味？ 黄金满地，红颜如云，究竟价值几许？ 活下去，杀下去！ ———————————————————————————— 残唐荒诞架空稳定连载中，敬请收藏推荐…… 群：残唐参谋部（26298836） [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
--------------------
退休之时，惨遭雷击，意外穿越到一名邪寂宗刚死的少年身上，更意外的是，他获得了远古洪荒之时的一部巫族功法！ 巫族功法，与修真功法碰撞在一起会发生什么呢？ 一个昔日在商场纵横捭阖的老油条，还能否创造以往的辉煌？ 修真境界：破凡境、凝元境、地煞境、天罡境、化丹境、形变境、凝婴境、神极境、空冥境、不灭境、破天境。 洪荒十二天：大梵天、离火天、摩破天、火瞳天、纵欲天、修罗天、琉璃天、青灵天、百战天、灭世天、太虚天、大荒天、【本书已买断，请放心收藏】 [
退休之时，惨遭雷击，意外穿越到一名邪寂宗刚死的少年身上，更意外的是，他获得了远古洪荒之时的一部巫族功法！ 巫族功法，与修真功法碰撞在一起会发生什么呢？ 一个昔日在商场纵横捭阖的老油条，还能否创造以往的辉煌？ 修真境界：破凡境、凝元境、地煞境、天罡境、化丹境、形变境、凝婴境、神极境、空冥境、不灭境、破天境。 洪荒十二天：大梵天、离火天、摩破天、火瞳天、纵欲天、修罗天、琉璃天、青灵天、百战天、灭世天、太虚天、大荒天、【本书已买断，请放心收藏】 [
--------------------
--------------------
他用半年的时间活了四十年（挺别扭的一句话）。他搞过“文革”，，打过鬼子，把秦始皇的长生不老计划搅了个稀巴烂，还发现了恐龙灭绝的真正原因……但蓦然回首，却用半年的时间活了四十年…… [
他用半年的时间活了四十年（挺别扭的一句话）。他搞过“文革”，，打过鬼子，把秦始皇的长生不老计划搅了个稀巴烂，还发现了恐龙灭绝的真正原因……但蓦然回首，却用半年的时间活了四十年…… [
--------------------
--------------------
一个挣扎、疯狂，崩坏的末世，得到虐杀原形系统的张墨在丧尸、变异兽横行的高楼大厦间自由驰骋。拥有利爪形态、钢鞭形态、钢刃形态等这些可怕的能力，让他成为了天生的杀虐机器！！ 无尽的杀戮,无限的进化,为活着而杀戮，为生存而进化！ ***** （注：（1）本书没有专业术语，末世才是主线，请放心阅读。） 另外，公布书群： 【虐杀原形】大本营:207894980（开放） 【虐杀原形】①群：95729715（“杯ju帝”兄弟提供的，500人大群，位足） 【虐杀原形】VIP群：164263046（进群需订阅截图，O(∩_∩)O） [
一个挣扎、疯狂，崩坏的末世，得到虐杀原形系统的张墨在丧尸、变异兽横行的高楼大厦间自由驰骋。拥有利爪形态、钢鞭形态、钢刃形态等这些可怕的能力，让他成为了天生的杀虐机器！！ 无尽的杀戮,无限的进化,为活着而杀戮，为生存而进化！ ***** （注：（1）本书没有专业术语，末世才是主线，请放心阅读。） 另外，公布书群： 【虐杀原形】大本营:207894980（开放） 【虐杀原形】①群：95729715（“杯ju帝”兄弟提供的，500人大群，位足） 【虐杀原形】VIP群：164263046（进群需订阅截图，O(∩_∩)O） [
--------------------
--------------------
陈神明经过一段磨难，在华山之巅见证太阿现世，和熊兆琏一段曲解离奇的感情之后，现自己和熊兆琏的身世。和魔教，壮族族主等相遇，还有一段天下神兵之间的对决。感谢起点论坛封面组提供封面！ [
陈神明经过一段磨难，在华山之巅见证太阿现世，和熊兆琏一段曲解离奇的感情之后，现自己和熊兆琏的身世。和魔教，壮族族主等相遇，还有一段天下神兵之间的对决。感谢起点论坛封面组提供封面！ [
--------------------
--------------------
本书热血、YY、幽默、扮猪吃虎、爽文　！ 怪胎谢傲宇本无法修炼斗气，意外得到一枚神秘的神丹，命运转折，得无上天王刀，感悟生命真谛，独创时间斗技、空间斗技，决战上古大家族，大陆百族，在奇奥大陆翻手为云覆手为雨，与史册上留下万古最为浓重的一笔，是为暴君一怒，流血千里；刀狂啸天，万世臣服的辉煌篇章。 注：本书等级由低到高……初级、中级、高级、灵级、腾级、云级、蜕凡级、大地级、彩虹级、至圣级、天王级、十王级、战王级、战皇！ 【特别声明：无痕初来乍到，为吸收点人气，本书全书免费，希望大家多多捧场，就不用浪费时间去看盗版了，无痕拜谢之！】 [
本书热血、YY、幽默、扮猪吃虎、爽文　！ 怪胎谢傲宇本无法修炼斗气，意外得到一枚神秘的神丹，命运转折，得无上天王刀，感悟生命真谛，独创时间斗技、空间斗技，决战上古大家族，大陆百族，在奇奥大陆翻手为云覆手为雨，与史册上留下万古最为浓重的一笔，是为暴君一怒，流血千里；刀狂啸天，万世臣服的辉煌篇章。 注：本书等级由低到高……初级、中级、高级、灵级、腾级、云级、蜕凡级、大地级、彩虹级、至圣级、天王级、十王级、战王级、战皇！ 【特别声明：无痕初来乍到，为吸收点人气，本书全书免费，希望大家多多捧场，就不用浪费时间去看盗版了，无痕拜谢之！】 [
--------------------
--------------------
前世为人非人杰， 今世化妖为妖雄！ 想看穿越进化，这里有！想看世界末日，这里有！ 想看异世纵横，这里有！想看傲世寰宇，这里有！ 来吧，看古狱一步步成长，写出自己的幻想故事，看古狱最后能否构造一个拥有足够代入感的世界！ [
前世为人非人杰， 今世化妖为妖雄！ 想看穿越进化，这里有！想看世界末日，这里有！ 想看异世纵横，这里有！想看傲世寰宇，这里有！ 来吧，看古狱一步步成长，写出自己的幻想故事，看古狱最后能否构造一个拥有足够代入感的世界！ [
--------------------
--------------------
: [ &gt;&gt;&gt;&gt;&gt;&gt; ]
: [  ]
--------------------
--------------------
: 日期：2008-4-22 9:35:00 第一章：关键词：神仙、皇帝与历史 （1）刘伯温：比民间传说更神奇 做为中国民间仅次于诸葛亮的智囊人物，刘伯温其人的传奇色彩极浓，这种民间传奇的认同甚至湮没了他的历史形象，在这本《烧饼歌》中他将为我们展示他诸多的神异技能的一种： 能掐会算，上知五百年，下知五百年。 就在洪武元年，也就是公元1368年的某一天里，他在民 [
: 日期：2008-4-22 9:35:00 第一章：关键词：神仙、皇帝与历史 （1）刘伯温：比民间传说更神奇 做为中国民间仅次于诸葛亮的智囊人物，刘伯温其人的传奇色彩极浓，这种民间传奇的认同甚至湮没了他的历史形象，在这本《烧饼歌》中他将为我们展示他诸多的神异技能的一种： 能掐会算，上知五百年，下知五百年。 就在洪武元年，也就是公元1368年的某一天里，他在民 [
--------------------
--------------------
[ &gt;&gt;&gt;&gt;&gt;&gt; ]
[  ]
--------------------
